<%@ Page Title="درباره ما" Language="C#" MasterPageFile="~/Site.master" EnableViewState="false" %>

<asp:Content ID="ContentMain" ContentPlaceHolderID="cph" runat="Server">
    <div class="page-title">
        صندوق قرض الحسنه مهدیه استهبان
    </div>
    <table>
        <tr>
            <td valign="top" colspan="2">
                <h3>
                    تاریخچه صندوق
                </h3>
            </td>
        </tr>
        <tr>
            <td valign="top" colspan="2">
                <p>
                    ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه شما را به موارد
                    ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه
                    شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم
                    عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي
                    خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري
                    اينترنتي خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد
                </p>
                <p>
                    ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه شما را به موارد
                    ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه
                    شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم
                    عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي
                    خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري
                    اينترنتي خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد
                </p>
                <p>
                    ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه شما را به موارد
                    ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه
                    شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم
                    عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي
                    خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري
                    اينترنتي خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد
                </p>
                <p>
                    ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه شما را به موارد
                    ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم عرض نموده و توجه
                    شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي خير مقدم
                    عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري اينترنتي
                    خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد ورود شما را به سايت بانکداري
                    اينترنتي خير مقدم عرض نموده و توجه شما را به موارد ذيل جلب مي نمايد
                </p>
                <ul id="goals">
                    <li>ما برای وقت مشتریان ارزش قائل بوده و سرعت در تصمیم گیری و ارائه خدمات و ارسال فروی
                        کوشا هستیم. </li>
                    <li>ما محصولات فوشگاه را بر اساس نیازهای مشتریان تهیه و عرضه و با نظرات آن ها ارتقاء
                        می بخشیم. </li>
                    <li>ما به محرمانگی و امنیت اطلاعات مشتریان پایبند بوده و آن را یک اصل می دانیم </li>
                    <li>ما به کارگروهی اعتقاد داشته و آن را دلیل موفقیت خود می دانیم </li>
                    <li>ما تمام تلاش خود را برای رسیدن به هدف اصلی ، جلب رضایت مشتریان انجام خواهیم داد.
                    </li>
                </ul>
            </td>
        </tr>
        <tr>
            <td colspan="2" class="modifydate">
                اميدواريم ميزبان خوبي براي شما باشيم
            </td>
        </tr>
    </table>
</asp:Content>
