<%@ Page Title="سامانه اینترنت بانک" Language="C#" MasterPageFile="~/Site.master"
    EnableViewState="false" %>

<asp:Content ID="Content1" ContentPlaceHolderID="cph" runat="Server">
    <div class="page-title">
        آشنایی با سامانه اینترنت بانک
    </div>
    <p class="info">
        شايد اين ضرب المثل را بارها شنيده ايد: <q>به دست آوردن دوست آسان است، اما نگه‌داشتن
            دوست سخت</q>.اما در مورد مشتريان بانک شرايط به مراتب از اين نيز سخت تر است.
        به دست آوردن مشتري و نگه‌داشتن آن هيچ كدام كار آساني نيست. بدون شك امروزه كسب رضايت
        مشتري جايگاهي مهم و حياتي در اهداف بانکها به خود اختصاص داده است و مديران ارشد به
        خوبي مي‌دانند موفقيت آنها در راه رسيدن به اهداف از پیش تعیین شده، در گرو جلب رضايت
        مشتريان است. از سوي ديگر نمي توان گفت همه‌ي مشتريان سهم يك ساني در موفقيت یک بانک
        دارند. بنابراين جلب رضايت مشتريان كليدي، حساسيت بيشتري خواهد داشت. با توجه به شعار
        بانک ملت ( <b>ادب</b> - <b>دقت</b> - <b>سرعت</b> ) این امر درکلیه شعب بانک ملت بخوبی
        محقق شده است .
    </p>
    <hr />
    <dl>
        <dt>1. رمز اینترنت بانک</dt>
        <dd>
            برای ورود به سامانه اینترنت بانک می بایست رمز اینترنتی جهت ورود به این سامانه را
            در اختیار داشته باشید. برخی این رمز را با شماره حساب خود اشتباه می گیرند .</dd>
        <dd>
            1- ضمانت یک نفر کارمند رسمی ، پیمانی ، بازنشسته دولت ، نــیروی نظامی و انتظامی ،
            نـــهـادها و مـوسسات عـــمومی (نظیر شهرداری‌ و بنیاد ، کمیته امــداد ، هـلال احـمر)
            ، کارگــــــر یا کارمـــــــند شرکت‌های تولیدی صنعتی بزرگ و فعال ، با ارائـه آخرین
            گواهي و فــــیش حـــقوقی.
        </dd>
        <dd>
            برای تهیه رمز اینترنت بانک می بایست به صندوق مراجعه کنید و در خواست رمز اینترنتی
            کنید.
        </dd>
        <dt>2.اشتباه گرفتن خرید اینترنتی و اینترنت بانک</dt>
        <dd>
            موضوع بعدی خرید و یا پرداخت اینترنتی است .خیلی ها خرید اینترنتی را با اینترنت بانک
            اشتباه می گیرند. شما با داشتن اینترنت بانک نمی توانید اقدام به خرید اینترنتی کنید
            و یا پرداخت وجه ( مثل قبوض ... ) را انجام بدهید و برای این کار نیاز به کارت خرید
            اینترنتی یکی از بانک ها دارید .
        </dd>
        <dt>3.نگرانی از گم شدن وجه</dt>
        <dd>
            یکی از نگرانی های بسیار رایجی که مانع استفاده افراد از اینترنت بانک می شود این است
            که نگرانند پولشان در جریان مبادلات بین بانکی گم بشود. اما لازم است بدانید هیچ تراکنشی
            در سیستم بانکداری الکترونیک مفقود و یا ناپدید نمی گردد. اگر هم به هر دلیل تراکنش
            شما با موفقیت انجام نگیرد پس از گذشت 48 ساعت وجه به حساب شما باز می گرددو حتی اگر
            به هر دلیلی این امر هم محقق نشود با کمک شماره پیگیری که در اختیار شما می گذارد می
            توانید روند انتقال وجه را پیگیری نمایید.</dd>
        <dt>4. استفاده از اینترنت بانک خطرناک است</dt>
        <dd>
            عده ای بر این تصورند که استفاده از اینترنت بانک خطرناک است و از لحظه ای که وارد
            اینترنت خواهند شد دزدان و هکر ها در پی سرقت اموال ایشان هستند.درحالی که ما سیستم
            های امنیتی پیچیده ای را جهت پیشگیری از سرقت های اینترنتی طراحی کرده ایم و در صورتی
            که کاربران کلیه نکات امنیتی را رعایت کنند و رمز خود را در اختیار سایر افراد قرار
            ندهند امکان سرقت اینترنتی موجودیشان بسیار کمتر از امکان سرقت فیزیکی پولهایشان خواهد
            بود.
        </dd>
        <dt>5.در صورتی که از اینترنت بانک استفاده کنم حساب پولهایم را از دست می دهم</dt>
        <dd>
            نگرانی از ولخرجی و خارج شدن حساب و کتاب خرج ها یکی دیگر از نگرانی هایی است که مانع
            از استفاده افراد از اینترنت بانک می شود. در حالی که به دلیل دقت بالای محاسبات سیستم
            بانکی به ویژه اینترنت بانک شما هر لحظه از شبانه روز قادر خواهید بود میزان موجودی
            خودتان را چک کنید و در خصوص میزان استفاده از پس انداز هایتان تصمیم گیری کنید. به
            این ترتیب پول کمتری را هدر خواهید داد.</dd>
        <dt>6.اگر از پرداخت الکترونیک استفاده کنم نمی توانم دیگران را متقاعد به پرداخت کنم</dt>
        <dd>
            برخی هم از این نگرانند که اگر از پرداخت الکترونیک استفاده کنند به دلیل در اختیار
            نداشتن قبض رسید صندوق قادر نخواهند بود شرکت ها و نهاد ها را متقاعد کنند؛به این ترتیب
            حتی از پرداخت الکترونیک قبوض هم شانه خالی می کنند، در حالی که تمامی وجوه انتقال
            داده شده در این سیستم به دقت ثبت می شود و پیگری پرداخت مبالغ با استفاده از این سیستم
            حتی از پیگیری شماره پرداخت رسید های بانکی هم راحت تر است و همانطور که پیشتر هم اشاره
            شد هیچ وجهی در این سیستم مفقود نمی گردد.</dd>
        <dt>7.بانک در ازای استفاده از اینترنت بانک کارمزد دریافت می کند</dt>
        <dd>
            کسر کارمزد از دیگر دغدغه هایی است که سبب می شود افراد برای استفاده از اینترنت بانک
            و به طور کلی خدمات بانکداری الکترونیک به خود تردید راه بدهند،درصورتی که نه تنها
            کارمزدی از آنها کسر نمی شود
        </dd>
        <dt>8.اگر چه استفاده از اینترنت بانک در وقت صرفه جویی می کند، اما اگر مشکلی پیش بیاید
            باید زمان بیشتری صرف کرد</dt>
        <dd>
            عده ای هم که نمی توانند سرعت و دقت استفاده از اینترنت بانک و سایرخدمات الکترونیک
            را انکار کنند، نگران آن هستند که بروز هر مشکلی در پرداخت الکترونیک باعث به هدر رفتن
            وقت و انرژی آنها شود. در صورتی که هنگام بروز هر گونه مشکل در هر یک از مراحل بانکداری
            الکترونیک به حضور فیزیکی مشتری نیازی نیست و اغلب اشکالات احتمالی از طریق استفاده
            از پشتیبانی تلفنی و استفاده از شماره های پیگیری که در اختیار مشتریان قرار می گیرد
            قابل پیگیری است.
        </dd>
        <dt>9.اگر پولم اینترنتی سرقت شود دستم هیچ جابند نیست</dt>
        <dd>
            این تصور غلط سبب می شود که افراد فکر کنند محیط اینترنت یک محیط کاملا باز است که
            هیچ نظارتی بر آن نیست و در صورتی که هکر ها اموال ایشان را سرقت کنند، دستشان به هیچ
            جا بند نیست. همانطور که پیشتر هم اشاره شد، اگر هر فردی کلیه نکات امنیتی را رعایت
            کند، امکان سرقت اینترنتی بسیار کاهش می یابد .اگر هم خدای ناکرده سرقتی بروز کند پلیس
            اینترنتی (فتا) جهت کمک به هم میهنان راه اندازی شده و این ماموران با استفاده از امکاناتی
            که به آن دسترسی دارند مثل کد هایی IP که شماره منحصر به فردی است و برای تمامی کاربران
            اینترنت وجود دارد می توانند سارقان را شناسایی و دستگیر نمایند.
        </dd>
        <dt>10.هنگام استفاده از اینترنت بانک هیچ راهنمایی نیست</dt>
        <dd>
            برخی با این تصور که وقتی به بانک مراجعه می کنند کارمندان بانک آنها را راهنمایی می
            کنند و در صورت بروز هر مشکلی راهکار را به آنها ارائه می کنند ترجیح می دهند به بانک
            مراجعه کنند و از اینترنت یا سایر خدمات الکترونیک استفاده نکنند.</dd>
    </dl>
    <hr />
    <p class="info">
        سرويسي است كه مشتري مي تواند از طريق اينترنت از خدمات بانكي بهره مند شود.تنها كافيست
        به يكي از صندوق مراجعه نموده، درخواست مربوطه را ارائه داده و رمز ورود به اين سيستم
        را دريافت كرد.
    </p>
    <dl>
        <dt>مزاياي استفاده:</dt>
        <dd>
            عدم نياز مشتري به مراجعه به صندوق دسترسي آسان به خدمات بانكي
        </dd>
    </dl>
    <hr />
    <h2>
        معرفي مجموعه خدمات:</h2>
    <ul class="items">
        <li>اعلام موجودي حساب</li>
        <li>ارائه صورت حساب به صورت پرينت و فايل </li>
        <li>انتقال وجه بين حساب هاي مشتري </li>
        <li>انتقال وجه از حساب خود به حساب سايرين </li>
        <li>ارائه ليست حساب ها </li>
        <li>گزارش حواله هاي صادر شده و وصول شده و برگشت خورده </li>
        <li>دستور مستمر پرداخت به حساب خود يا سايرين </li>
        <li>گزارش جزئيات تسهيلات اعطايي </li>
    </ul>
    <hr />
    <dl>
        <dt>شرايط استفاده:</dt>
        <dd>
            كليه اشخاص حقيقي و حقوقي مي توانند از اين سرويس استفاده نمايند، ولي با توجه به شرايط
            برداشت ممكن است قابليت انتقال وجه به حساب سايرين غير فعال شود.
        </dd>
        <dt>فرايند درخواست فعال سازي سرويس:</dt>
        <dd>
            كليه مشتريان مي توانند با مراجعه به شعبه و تكميل فرم مربوطه جهت فعالسازي سرويس اقدام
            نمايند و رمز اينترنت بانك دريافت نمايند.
        </dd>
    </dl>
</asp:Content>
