<%@ Page Title="وام قرض الحسنه ازدواج" Language="C#" MasterPageFile="~/Site.master"
    EnableViewState="false" %>

<asp:Content ID="Content1" ContentPlaceHolderID="cph" runat="Server">
    <div class="page-title">
        وام قرض الحسنه ازدواج
    </div>
    <dl>
        <dt>الف – شرایط عمومی متقاضیان وام ازدواج :</dt>
        <dd>
            ۱- دارا بودن تابعیت کشور جمهوری اسلامی ایران</dd>
        <dd>
            ۲- به هر یک از زوجـــین مــبلغ 8میلیون ریال تسهیلات ازدواج تعلق می‌گیرد</dd>
        <dd>
            ۳- دارا بودن کارت ملی ( موقت یا دایم ) و کد پستی محل سکونت متقاضی</dd>
        <dd>
            ۴- تسهیلات قرض الحسنه ازدواج فقط یکبار به متقاضیان پرداخت می‌شود</dd>
        <dd>
            ۵- متقاضیان تسهیلات قرض الحسنه ازدواج فقط از تاریخ وقوع عقد تا پایان سال بعد فرصت
            استفاده از تسهیلات موصوف را دارند.</dd>
        <dt>ب – مدارک مورد نیاز :</dt>
        <dd>
            ۱- اصل و کپی سند ازدواج.</dd>
        <dd>
            ۲- اصل و کپی کلیه صفحات شناسنامه‌های زوجین.</dd>
        <dd>
            ۳- اصل و کپی شناسنامه‌های ضامنین.</dd>
        <dd>
            ۴- اصل و کپی کارت ملی ( موقت یا دایم ) زوجین.</dd>
        <dd>
            ۵- اصل و کپی کارت ملی ( موقت یا دایم ) ضامن.</dd>
        <dd>
            ۶- کد پستی ده رقمی و آدرس کامل محل سکونت زوجین.</dd>
        <dd>
            ۷- کد رهگیری ده رقمی دریافتی از سایت پس از مرحله ثبت نام.</dd>
        <dt>ج- مدت بازپرداخت تسهیلات و کارمزد :</dt>
        <dd>
            مدت بازپرداخت تسهیلات20 ماهه با اقساط مساوی بوده و ســـررسید اولین قــسط ، یک ماه
            پس از پرداخت تسهیلات مزبور می‌باشد.</dd>
        <dd>
            نرخ کارمزد تسهیلات قرض الحسنه ازدواج 2درصد تعیین می‌گردد.</dd>
    </dl>
    <hr />
    <h1>
        هر چه بايد درباره وام ازدواج بدانيد
    </h1>
    <dl id="questions">
        <dt>1- آيا براي دريافت تسهيلات قرض الحسنه ازدواج، ثبت نام يکي از زوجين کافي است؟
        </dt>
        <dd>
            پاسخ: خير، زوج و زوجه بايد هر کدام به طور جداگانه ثبت نام كنند.
        </dd>
        <dt>2- آيا براي اخذ تسهيلات ازدواج، داشتن عقد نامه رسمي صادر شده از دفترخانه‌هاي ازدواج
            و طلاق الزامي است؟ </dt>
        <dd>
            پاسخ: بلي
        </dd>
        <dt>3- آيا تسهيلات ازدواج براي دومين بار پرداخت مي شود؟ </dt>
        <dd>
            پاسخ: خير
        </dd>
        <dt>4- آيا ثبت نام ازدواج از طريق اينترنت بانك صندوق امکان پذير است</dt>
        <dd>
            پاسخ: خير، متقاضي صرفاً از طريق حضور در صندوق امکان ثبت نام دارد.
        </dd>
        <dt>5- آيا استفاده از تسهيلات ازدواج، داراي محدوديت حداکثر سن است؟ </dt>
        <dd>
            پاسخ: خير
        </dd>
        <dt>6- آيا مابه التفاوت تسهيلات ازدواج به متقاضياني که در ازدواج اول خود از تسهيلات
            کمتري نسبت به مبالغ فعلي استفاده کرده‌اند و مجدداً ازدواج مي‌كنند تعلق مي گيرد؟
        </dt>
        <dd>
            پاسخ: خير
        </dd>
        <dt>7- آيا تسهيلات ازدواج به اقليتهاي مذهبي تعلق مي گيرد؟ </dt>
        <dd>
            پاسخ: بلي، ارائه اقرارنامه ازدواج يا هر مدرک مشابه که در ساير اديان رسـمی توسـط
            مراکز اقليت‌های دينی در داخل‌شهرستان مورد تاييد قرار گيرد، معادل عقدنامه تلقی شده
            واين متقاضيان نيز مي توانند در سامانه ثبت نام کنند.
        </dd>
        <dt>8- آيا به عنوان متقاضي ساکن خارج از شهرستان، مي‌توان جهت دريافت وام ازدواج ثبت نام
            كرد؟ </dt>
        <dd>
            پاسخ: خير،</dd>
        <dt>9- فرصت ثبت نام وام قرض الحسنه ازدواج، جهت دريافت وام ازدواج حداکثر چه مدت است؟
        </dt>
        <dd>
            پاسخ: متقاضیان تسهیلات قرض الحسنه ازدواج فقط از تاریخ وقوع عقد تا پایان سال بعد،
            فرصت استفاده ازتسهیلات موصوف را دارند.
        </dd>
        <dt>11- آيا تسهيلات ازدواج به افراد کمتر از 18 سال تعلق مي گيرد؟ </dt>
        <dd>
            پاسخ: بلي، ليکن تسهيلات به ولي يا قيم قانوني وي پرداخت مي‌شود.
        </dd>
        <dt>12- پس از ثبت نام متقاضي و عدم مراجعه به موقع تعيين شده، در صورت حذف مشخصات آيا
            فرد مي تواند مجدداً ثبت نام كند؟ </dt>
        <dd>
            پاسخ: خير.
        </dd>
        <dt>13- اگر متقاضي از ديگر بانك هاي دولتي و يا خصوصي و . . . وام ازدواج دريافت كرده
            باشند مي توانند از وام قرض الحسنه ازدواج صندوق مهديه استفاده كنند؟ </dt>
        <dd>
            پاسخ: بله،</dd>
        <dt>14- آيا با توجه به گذشت بيش از يك سال از زمان عقد مي توانم جهت ثبت نام دريافت قرض
            الحسنه ازدواج اقدام كنم؟ </dt>
        <dd>
            پاسخ: خير، حداکثر مدت زمان تعيين شده جهت ثبت نام دريافت قرض الحسنه ازدواج همان سال
            ﴿سالي که وقوع عقد در آن صورت گرفته ﴾ است.
        </dd>
        <dt>15- آيا اينجانب به وکالت از طريق متقاضي مربوطه مي توانم جهت دريافت تسهيلات ازدواج
            ثبت نام کرده و تسهيلات ازدواج دريافت كنم؟ </dt>
        <dd>
            پاسخ: خير
        </dd>
        <dt>16- آيا ثبت نام از من و همسرم مي بايست همزمان انجام گردد؟ </dt>
        <dd>
            پاسخ:خير وليكن به منظور تسهيل و تسريع در اعطاي تسهيلات قرض الحسنه ازدواجبهتر است
            همزمان انجام شود.
        </dd>
    </dl>
</asp:Content>
