<%@ Page Title="شرایط ضامنین وام" Language="C#" MasterPageFile="~/Site.master" EnableViewState="false" %>

<asp:Content ID="Content1" ContentPlaceHolderID="cph" runat="Server">
    <div class="page-title">
        شرایط ضامنین وام
    </div>
    <h2>
        شرایط ضامنین (یکی از موارد ذیل به تشخیص بانک مربوطه) :</h2>
    <h2>
        اعمال شرایط ذیـــل منوط به تشخیص مسـئول بانک و با تـــوجه به ســـوابق بانکی و اهلیت
        مشتری تعیین خواهد شد.</h2>
    <dl>
        <dt>شرایط ضامن</dt>
        <dd>
            1- ضمانت یک نفر کارمند رسمی ، پیمانی ، بازنشسته دولت ، نــیروی نظامی و انتظامی ،
            نـــهـادها و مـوسسات عـــمومی (نظیر شهرداری‌ و بنیاد ، کمیته امــداد ، هـلال احـمر)
            ، کارگــــــر یا کارمـــــــند شرکت‌های تولیدی صنعتی بزرگ و فعال ، با ارائـه آخرین
            گواهي و فــــیش حـــقوقی.
        </dd>
        <dd>
            2 - ضمانت یک نــفر کاسب دارای پروانه کسب که در زمــان اعـــطای تسـهیلات دارای فعالیت
            اقتصادی دایر باشد و همچنين داراي حساب جاري ( دسته چك ) يكي از بانك هاي دولتي باشد.</dd>
        <dd>
            3 – شخص ضامن نبايست ضامن فرد ديگري باشد كه اين فرد اقساط وام خود را پرداخت نكرده
            باشد.
        </dd>
    </dl>
    <hr />
</asp:Content>
