<%@ Page Title="سامانه تلفن بانک" Language="C#" MasterPageFile="~/Site.master" EnableViewState="false" %>

<asp:Content ID="Content1" ContentPlaceHolderID="cph" runat="Server">
    <div class="page-title">
        آشنایی با سامانه تلفن بانک
    </div>
    <p class="info">
        در هر موسسه چگونگی ارائه خدمات به مراجعین و داشتن سیستم‌های پاسخگویی به مشتریان،
        یکی از مهم‌ترین عوامل رضایت مشتریان و پیشرفت موسسه است. با توجه به گسترش خدمات تلفنی
        و استفاده آسان از تلفن برای عموم مردم، ارتباط تلفنی شاید اولین و مهم‌ترین راه ارتباط
        مردم با سازمان باشد. از این رو داشتن بخش روابط عمومی و پاسخگویی به مراجعین یکی از
        اساسی‌ترین نیازهای هر سازمان است و در بسیاری از مواقع نیروی انسانی بسیاری را درگیر
        می‌نماید. از این رو سیستم‌هایی تحت عنوان تلفن گویا وارد بازار شدند که این سیستم‌ها
        ابزاری برای ارتباط مستقیم و دریافت اطلاعات از یک مرکز اطلاع رسانی می‌باشند که با
        تجهیز سازمان به تلفن گویا، ارباب رجوع بدون نیاز به داشتن تخصص خاص، با در اختیار
        داشتن یک خط تلفن معمولی با این سیستم تماس گرفته و می‌توانند اطلاعات لازم خود را
        که قبلا در این سیستم برای آنها فراهم گردیده به صورت صوتی دریافت کنند. این سیستم‌ها
        می‌توانند جایگزین نیروی انسانی در اطلاع رسانی به ارباب رجوع شوند. استفاده از سیستم
        تلفن گویا علاوه بر صرفه جویی در هزینه نیرو، همچنین می تواند بطور چشمگیری زمان پاسخگویی
        پرسنل به سوالات تکراری و عمومی را نیز کاهش دهد.
    </p>
    <hr />
    <h2>
        مزایای استفاده از سیستمهای تلفن گویا :</h2>
    <ul class="items">
        <li>صرفه جویی در هزینه ها </li>
        <li>کاهش زمان پاسخگویی پرسنل به سوالات تکراری و عمومی </li>
        <li>جلوگیری از اشتباهات اپراتوری </li>
        <li>بهبود در مدیریت ارتباط با مشتریان </li>
        <li>پاسخگویی 24 ساعته </li>
        <li>گزارشات تحلیلی مدیریت </li>
    </ul>
    <h2>
        روش كلي كار با تلفن گويا
    </h2>
    <p>
        بدين صورت است كه مؤسسه به ازاي هر دانش آموز و نيز هر يك از اولياء مدرسه ، در سيستم
        تلفن گويا صندوقي را به هر فرد اختصاص مي دهد . نحوه كار با اين صندوق دقيقا شبيه به
        صندوق هاي پستي اداره پست است بدين صورت كه شما صندوقي را تقاضا مي كنيد و بعد شماره
        صندوق خود را به ديگران اعلام كرده و هر كس كه خواسته باشد با شما تماسي داشته باشد
        به شماره صندوق شما مكاتبه مي نمايد و شما نيز هر چند وقت يكبار به صندوق خود مراجعه
        كرده و مراسلات رسيده را برداشته و مطالعه مي نمائيد . در مورد تلفن گويا مكاتبه اي
        در كارنيست و بجاي مكاتبات ، پيغام هاي صوتي وجود دارند . شما پس از تماس با تلفن گويا
        به صندوق مربوط به خود مراجعه كرده و پيغام هاي ذخيره شده در آن را گوش مي دهيد و يا
        با استفاده از امكانات آن براي ديگران ( اولياء مدرسه ) پيغامي را در صندوق آنها ذخيره
        مي نمائيد تا وقتي فرد مورد نظر به صندوق خود مراجعه كرد پيغام شما را بشنود . در پاكتي
        كه دريافت كرده ايد شماره صندوق و رمز استفاده از آن اعلام شده است . توجه داشته باشيد
        كه اين شماره مخصوص شما مي باشد و رمز استفاده در واقع كليد ورود به صندوق است و فقط
        در اختيار شما است تا ديگران نتوانند به محتويات صندوق صوتي شما دسترسي داشته باشند
        .
    </p>
    <p>
        كليه مراحل كار با تلفن گويا توسط خود تلفن توضيح داده خواهد شد ، ولي در كل مي توان
        اينگونه روش كار را تشريح كرد كه پس از برقراري تماس ، تلفن گويا از شما مي خواهد كه
        تلفن خود را در حالت تُن قرار دهيد ( در اين باره در ادامه توضيح داده خواهد شد ) و
        بعد نيز شماره صندوق خود را وارد نمائيد . شما در حين پخش اين پيغام تلفن خود را به
        حالت تُن انتقال داده و بعد از تمام شدن پيغام تلفن گويا ، شماره صندوق خود را وارد
        مي نمائيد اين شماره يك عدد 4 رقمي مي باشد . سپس تلفن گويا با تكرار شماره وارده شده
        از شما تأييد صحت آن را تقاضا مي نمايد و بعد نيز از شما رمز ورود را تقاضا مي كند
        . در اين مـرحلـه شمـا رمـز ورود به صنـدوق را كه توسـط مؤسـسه به شمـا اعـلام شده
        است ( محتويات داخل پاكت ) وارد مي نمائيد اين رمز نيز يك عدد 4 رقمي است .
    </p>
    <p>
        اگر رمز شما درست باشد ، تلفن گويا شروع به ارائه گزارش از محتويات صندوق مي نمايد
        . ابتدا پيغام هاي جديدي كه توسط اولياء مدرسه براي شما فرستاده شده است پخش خواهد
        شد ( اكثر اين پيغام ها در رابطه با مسائل انضباطي فرزند شما است . البته در بعضي موارد
        نيز پيغامها از طرف معلمين و يا مشاوره مدرسه خواهد بود ) شما مي توانيد پس از شنيدن
        هر يك از پيغامها آنها را حذف ويا بيگاني كنيد تا در فرصت بعدي نيز بتوانيد آنها را
        گوش دهيد . پس از اين مرحله تلفن گويا با ذكر امكانات صندوق ، به شما كمك مي كند تا
        عمل مورد نظر خود را انجام دهيد . به عنوان مثال مي گويد دكمه شماره يك مربوط به گذاشتن
        پيغام ، دكمه شماره دو مربوط به شنيدن پيغام هاي بايگاني شده و غيره ( توضيح اين قسمت
        در برگه اي كه روند كار را بصورت نمودار نشان مي دهد آمده است )
    </p>
    <p>
        <b>سيستم تُن چيست ؟</b> در توضيح اين قسمت بايد بگوئيم كه مخابرات از روشي متفاوت
        در برقراري ارتباط بين خطوط تلفن استفاده مي كند كه به نام تُن معروف است . در اين
        روش سرعت انتقال اطلاعات بيشتر است و در ضمن دستگاههايي كه قرار است با تلفن كار كنند
        مانند همين تلفن گويا ، راحت تر و با خطاي كمتري مي توانند با مخاطب خود ارتباط برقرار
        كنند . بعضي از واحد هاي مخابراتي سيستم ارتباطي خود را بطور كلي به تُن تغيير داده
        اند در اين حالت تماس شما بصورت ابتدا به ساكن به حالت تُن خواهد بود و ديگر نيازي
        به تغيير حالت نداريد ولي در واحدهاي مخابراتي ديگر كه هنوز از اين سيستم پشتيباني
        نمي كنند مانند واحد چهارراه مخابرات ، شما پس از برقراري تماس بايد تلفن خود را به
        حالت تُن انتقال دهيد . در تلفن هاي مختلف روش انتقال به حالت تُن متفاوت است . براي
        فراگيري روش تبديل تلفن خود به حالت تُن يا به دفترچه راهنما و يا به نمايندگي فروش
        گوشي تلفن خود مراجعه كنيد . در زير چند روش معمول در تبديل تلفن به حالت تُن قيد شده
        است . نشانه تبديل تلفن به حالت تُن نيز تغيير صداي شماره گيري تلفن است كه در حالت
        پالس بسته به دكمه اي كه فشرده باشيد به ازاي شمارة دكمه صداي تيك تيك شنيده مي شود
        ، ولي در حالت تُن هر كدام از دكمه ها را كه بفشاريد فقط صداي يك بوق كوتاه شنيده مي
        شود .
    </p>
    <h2>
        آشنايي با سيستم تلفن بانک:
    </h2>
    <p>
        تلفن بانک سرويسي است که به مشتري امکان مي دهد از طريق برقراري ارتباط توسط تلفن بتواند
        امور بانکي خود را انجام دهد . تنها با داشتن يک خط تلفن در هر کجاي دنيا مي توان از
        خدمات تلفن بانک استفاده نمود . کافيست شماره تلفن مورد نظر را گرفته و با وارد کردن
        شماره مشتري و رمزي که توسط موسسه به مشتري ارائه مي گردد از خدمات تلفن بانک استفاده
        نمود.
    </p>
    <h2>
        ابزار مورد نياز سرويس تلفن بانک:
    </h2>
    <ul class="items">
        <li>يک دستگاه تلفن در حالت Tone</li>
        <li>يک خط تلفن</li>
        <li>حداقل يک حساب نزد موسسه</li>
    </ul>
    <p>
        در اين سيستم فقط با اعداد و علائم جدا کننده سر و کار داريم , بنابراين کلمه عبور
        تلفن بانک نيز فقط شامل اعداد مي باشد. در ابتدا مشتري شماره تلفن بانک <b>(2-5534900-0171)</b>
        را شماره گيري مي نمايد , سپس سيستم مشتري را به قسمت منوي اصلي راهنمايي مي کند که
        بايستي جهت انتخاب هر يک از منو ها عدد مورد نظر آنرا فشار دهد . در ادامه به توضيح
        هر يک از منو ها مي پردازيم (کليه منو ها به صورت گويا براي مشتري پخش مي شود و مشتري
        با گوش دادن به پيغام سيستم , منوي مربوط به عمليات مورد نظر خود را انتخاب مي کند.)
    </p>
    <p>
        با استفاده از سيستم، مشتري مي تواند عمليات بانکي خود از قبيل دريافت موجودي , دريافت
        صورتحساب,انتقال وجه و ... را انجام دهد .
    </p>
    <p>
        در ابتدا بعد از تماس با شماره تلفنبانک کد مشتري خود را وارد و کليد ستاره <b>(*)</b>
        را فشار دهيد.
    </p>
    <p>
        بطور مثال <b>01-2202924-01-7701</b>
    </p>
    <ul class="items">
        <li>بعد از وارد نمودن کد مشتري رمز عبور را وارد و کليد ستاره <b>(*)</b> را فشار دهيد.
        </li>
        <li>جهت انجام عمليات بانکي کليد <b>1</b></li>
        <li>جهت انجام تنظيمات کليد <b>4</b></li>
    </ul>
    <p>
        مشتري براي انجام تراکنش هاي بانکي از قبيل دريافت موجودي , انتقال وجه و ... مي بايست
        گزينه <b>1</b> يعني عمليات بانکي را انتخاب نمايد , با انتخاب اين گزينه منوي مربوط
        به عمليات بانکي شامل موارد زير خوانده مي شود:
    </p>
    <ul class="items">
        <li>دریافت مانده حساب بطور مثال <b>01-2202924-01-7701</b> </li>
        <li>دریافت اطلاع از گردش حساب بطور مثال <b>01-2202924-01-7701</b></li>
        <li>دریافت گردش بخصوص حساب <b>شماره سند</b></li>
        <li>دریافت اطلاعات گردش از طریق فکس</li>
        <li>دریافت اطلاعات تسهیلات بطور مثال <b>01-2202924-66-7701</b></li>
        <li>پرداخت اقساط</li>
        <li>دریافت شارژ تلفن همراه</li>
    </ul>
    <h2>
        گزينه 2 جهت تنظيمات مي باشد که داراي 3 گزينه است
    </h2>
    <ul class="items">
        <li>جهت تغيير رمز کليد <b>1</b> </li>
        <li>جهت تغيير شماره فکس کليد <b>2</b></li>
        <li>جهت بازگشت به منوي اصلي کليد <b>0</b> </li>
    </ul>
</asp:Content>
